[
    {
        "image": "https://www.imagediamond.com/blog/wp-content/uploads/2020/06/cartoon-boy-images-18-1.jpg",
        "id": 1,
        "name": "Afra",
        "title": "Warm and Comforting",
        "message": "This is a favorite of mine. The smell of vanilla is just right and not overpowering. The honey gives it a warm and comforting scent. It’s a great candle to have on when your just relaxing. Would definitely buy again.",
        "rate": 5
    },
    {
        "image": "https://1.bp.blogspot.com/-ctWUkEF_26Q/XnGjRrZkT3I/AAAAAAAADnY/-EyWBxN-UPsTWf9APGTUgoXgTIaXPAyygCLcBGAsYHQ/s1600/cartoon-dp-for-whatsapp-for-girls.jpg",
        "id": 2,
        "name": "Syara",
        "title": "Wonderful Scent!",
        "message": "I received the Comforting Candle from the Well Living Collection to test and review. This has a wonderful scent of Vanilla and Honey! I like how the scent has a calming effect on you. This candle comes in a clear glass jar with a wood cover and has 2 wicks.",
        "rate": 4.80
    },
    {
        "image": "https://images6.fanpop.com/image/photos/43500000/Elsa-Frozen-2-disneys-frozen-2-43519059-720-1281.jpg",
        "id": 3,
        "name": "Fyza",
        "title": "My new favorite",
        "message": "I am just so in love with this fragrance. I can smell the vanilla and honey as distinct, independent scents; yet they also blend into a soothing aroma. From a design standpoint, I think the tall, slender, square-ish shape is beautiful. The lid is wood; I use mine as a platform to place my candle.",
        "rate": 5
    },
    {
        "image": "https://i.pinimg.com/564x/ba/fc/c3/bafcc35ea8edbbf65ed442ee267bad05.jpg",
        "id": 4,
        "name": "Mohammad",
        "title": "Great soothing and relaxing scent",
        "message": "Try is candle is a good size and doesn’t burn too quickly so it lasts awhile. The smell of vanilla/honey is amazing and it filled the whole house. Not overwhelming but smelled like I was baking cookies.",
        "rate": 4.5
    },
    {
        "image": "https://www.imagediamond.com/blog/wp-content/uploads/2020/06/cartoon-boy-images-11.jpg",
        "id": 5,
        "name": "Jahid",
        "title": "Smells great!",
        "message": "I actually didn’t choose this, I had the customer service agent recommend this to me. I was a little apprehensive but boy was I wrong. It is strong and everyone loves it",
        "rate": 5
    },
    {
        "image": "https://www.imagediamond.com/blog/wp-content/uploads/2020/06/cartoon-girl-dp-images-6.jpg",
        "id": 6,
        "name": "Lorie74",
        "title": "Lovely but cracked",
        "message": "The candle smells lovely, but it came cracked and didn’t feel like going thru the trouble of returning it. I’m not sure if I’d recommend it, but I’m glad I did. I’ll be back soon.",
        "rate": 3.8
    }
]